Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_opus_noft_POB.tmx
Source language: pt
Languages: pt_br

source: Esta ermida, e capellas estão sitas na herdade de El Rey, que he do Ducado de Bargança [sic], meya legoa distante de Villa Viçoza.
pt_br: Esta ermida, e capelas estão situadas na herança de El Rey, que tenho do Ducado de Bargança, meia legoa distante de Villa Viçoza.

source: Nesta freguezia as terras dão trigo, e çenteyo; mas mais trigo: são pouco ferteis de sevada: dão de todo o genero de legumes, e sendo annos de abundançia de agoas, tambem se colhem nella bastantes feijões brancos, e fradinhos.
pt_br: Nesta freguesia as terras dão trigo, e centeio; mas mais trigo: são pouco férteis de suada: dão de todo o gênero de legumes, e sendo anos de abundância de agulhas, também se colhem nela bastantes feijões brancos, e fradinhos.

source: Nesta freguezia sómente há dous juizes da ventana: hum no distrito de Estremos, e outro no distrito de Villa Viçosa.
pt_br: Nesta freguesia só há dois juízes da janela: um no distrito de Extremos, e outro no distrito de Villa Viçosa.

source: Não he couto, nem cabeça de conselho, honra, ou behetria.
pt_br: Eu não cotei, nem cabeça de conselho, honra, ou behetria.

source: Desta freguezia floreçeo o capitão emgenheyro Manoel Lopes da Sylva, que ainda que filho de pais humildes, foi muito grande nas armas, engenho, e prendas, na guerra proxima passada; e por tal muito bem conheçido, e estimado dos mayores ofiçiaes da mesma miliçia; o qual há poucos annos faleçeo nesta freguezia; estando reformado, com soldo inteiro de capitão
pt_br: Desta freguesia floresce o capitão engenheyro Manoel Lopes da Sylva, que ainda que filho de pais humildes, foi muito grande nas armas, engenho, e presentes, na guerra próxima passada; e por isso muito bem conhecido, e estimado dos maiores ofícios da mesma milícia; o qual há poucos anos faleceu nesta freguesia; estando todo solteiro com esta freguesia;

source: Nesta freguezia não há feyra nem tem correyo, e do correyo de Villa Viçoza que chega na quinta feyra, he do que se serve.
pt_br: Nesta freguesia não há feyra nem correio, e do Correio de Villa Viçoza que chega na quinta feyra, tenho do que se serve.

source: Da çidade de Evora capital deste arçebispado, dista sete legoas; e da capital do reyno, dista vinte, e duas, ou vinte, e tres legoas.
pt_br: Da cidade de Évora, capital deste arcebispado, distam-se sete leguminosas; e da capital do reino, vinte, e duas, ou vinte, e três leguminosas.

source: Não tem privilégios, nem antiguidades dignas de memoria.
pt_br: Não tem privilégios, nem antiguidades dignas de memória.

source: Tem esta freguezia no termo de Villa Viçoza, proxima a estrada que vay de Estremos para o Alandroal; huma lagoa, ou nascente de abundante agoa, com a qual moem dezanove asenhas de emgenhos reaes.
pt_br: Tem esta freguesia no termo de Villa Viçoza, próxima a estrada que vai de Estremos para o Alandroal; uma lagoa, ou nascente de abundante agoa, com a qual moem dezenove bagunças de engenhos reaes.

source: Tambem tem suas fontes muito boas de excelente agoa de beber; mas não dignas de exageração.
pt_br: Também tem suas boas fontes de excelente agoa de beber, mas não dignas de exagero.

source: Não he esta freguezia porto do mar, nem terra murada; mas sim huma freguezia de campo.
pt_br: Não tenho esta freguesia porto do mar, nem terra murada, mas sim uma freguesia de campo.

source: Na ocazião do terremoto do anno de 1755 alguma ruina padeçeu: porem foi couza de pouca consideração, e que tudo esta remediado ao prezente.
pt_br: Na ocasião do terremoto de 1755, alguma ruína sofreu, mas foi de pouca consideração, e que tudo está remediado ao presente.

source: Não conthem esta freguezia em si mais serra, que huns montes das abbas da Serra de Ossa, e hum monte bastantemente alto e aspero, chamado a Serra da Vigaria, a onde dizem esteve o Caraçenna, general de Castella, na ocazião da batalha de Montes Claros, que foi no pláno, e raiz do dito monte.
pt_br: Não contem esta freguesia em si mais serra, que huns montes das abadias da Serra de Ossa, e um monte bastante alto e áspero, chamado a Serra da Vigaria, a onde dizem esteve o Caraçenna, general de Castella, na ocasião da batalha de Montes Claros, que foi no plano, e raiz do dito monte.

source: Proximo ao dito monte há admiraveis minas de marmores brancos, e azûes, matizados de branco, sitos na herdade da Vigaria, e do Barrinho, que são da caza do morgado de Pixinhos, ou por outro nome dos Zuçenas: o dito monte he inculto.
pt_br: Perto desse monte há admiráveis minas de mármores brancos, e azuis, matizados de branco, situados na herança da Vigaria, e do Barriño, que são da caça do morgado de Pixinhos, ou por outro nome dos Zucenas: o dito monte tenho inculto.

source: Nele não há mais, que pedras, e carrascos, e de sua qualidade he muito frio; e si cria alguns coelhos, e perdizes.
pt_br: Nele não há mais do que pedras e carrascos, e de sua qualidade tenho muito frio; e sim cria alguns coelhos, e perdizes.

source: Deste monte e Serra da Vigaria, não nasce rio algum; mas na raiz delle, para a parte do nascente, tem hum poso de boa agoa, e bastante.
pt_br: Deste monte e Serra da Vigaria, não nasce nenhum rio; mas na raiz dei, para a parte do nascente, tem um poso de boa agoa, e bastante.

source: Por esta freguezia, perto das a- bbas dos montes da Serra de Ossa, cá para a parte do nascente do Sol; passa a ribeyra de Busafesse, que tem seu principio na freguezia de S. Tiago de Ryo de Moynhos, e vay meterse na Guadianna, na herdade do Aguilhão, a onde este Reyno confinna com Castella; mas esta rebeyra custuma secarse, e deixar de correr, em vindo o tempo do Verão; por conta de lhe terarem as agoas, para regarem feijoaes na dita freguezia de S. Tiago de Ryo de Moynhos: esta ribeyra se compoem das agoas que sahem dos montes da Serra de Ossa, das agoas dos nascentes da freguezia de S. Tiago, e dos nascentes desta freguezia: corre de Norte a Sul: cria boas pardelhas, e singulares bordallos, e tambem algumas bogas: as suas margens se cultivão, e dão muito trigo, e sevada: em toda a parte conserva o mesmo nome.
pt_br: Por esta freguesia, perto das montanhas da Serra de Ossa, aqui para a parte da nascente do Sol; passa a ribeira de Busafesse, que tem seu princípio na freguesia de São Tiago de Ryo de Moynhos, e vai meter-se na Guadianna, na herança do Aguilhão, aonde este Reyno lhe limita com Castela; mas esta freguesia tem seu início. esta ribeira é composta das agulhas que saem das montanhas da Serra de Ossa, das agulhas das nascentes da freguesia de São Tiago, e das nascentes desta freguesia: Corre de Norte a Sul: cria boas pardelas, e singulares bordéis, e também algumas bogas: suas margens se cultivam, e dão muito trigo, e suada: Em todos os lugares tem o mesmo nome.

source: Nesta ribeyra há muitos moynhos de fazer farinha no tempo do inverno, e tambem tem hum lagar de azeite, e huma ponte de cantaria junto á villa de Terena: nunca ouvi dizer, que de suas areas se tirasse ouro, ou prata.
pt_br: Nesta ribeira há muitos moinhos de fazer farinha no tempo do inverno, e também tem um lagar de azeite, e uma ponte de cantaria junto à vila de Terena: nunca ouvi dizer, que de suas areias se tirasse ouro, ou prata.

source: Nunca ouvi dizer que deixassem de ser livres as suas agoas, e pescarias.
pt_br: Nunca ouvi dizer que deixariam de ser livres suas agonias e pescarias.

source: Esta he a noticçia que posso dar desta freguezia de Santa Anna, a respeito dos jnterrogatorios que me forão entregues, por via do muito Reverendo Vigario da vara da villa de Estremos; e em pude verdade me a signei.
pt_br: Eis a notícia que posso dar desta freguesia de Santa Anna, a respeito dos jnterrogatórios que me serão entregues, por meio do muito Reverendo Vigário da vara da vila de Estremos; e na verdade eu a assinei.

source: Santa Anna de Bencatel.
pt_br: Santa Ana de Bencatel.

source: Paroco o padreJoão Toscáno da Pálma.
pt_br: Padre João Toscano da Pálma.

source: Obedecendo á ordem de Vossa Excelencia em que me manda responder a huns interrodatorios que com a mexma me forão entregues, digo que esta Villa Viçosa hé huma das mais illustres povoaçoens do Alem Tejo: nela residião os serenissimos Duques de Bragança athé que com a aclamaçam do senhor D. João 4 transferirão o seu assento para a corte de Lixboa.
pt_br: Obedecendo à ordem de Vossa Excelência em que me manda responder a huns interrogatórios que com a mesma me serão entregues, digo que esta Villa Viçosa é uma das mais ilustre povoações do Alem Tejo: nela residirão os sereníssimos Duques de Bragança até que com a aclamação do Senhor D. João 4 transferirão seu assento para a corte.

source: Abunda de couzas muito notáveis; mas como estas são do territorio da jgreja matriz, ao reverendo prior della pertense refferi-laz, descrevê-laz; pois eu cingindo- me percissamente á minha freguesia, digo que Tem esta freguesia de S. Bartolomeu 563 fogos, e 2073 freguezez, os quais são curados por hum prior, que tem de congrua tres moyos de trigo, dous de sevada, e vinte mil reis em dinheiro, e dous beneficiados tem cada hum de renda dous moyos de trigo, moyo, e meyo de sevada, e dez mil reis.
pt_br: Abundância de coxas muito notáveis; mas como estas são do território da igreja matriz, ao reverendo prior della pertense me benefìcia referi-la, descrevê-la; pois eu cingendo-me precisamente à minha freguesia, digo que tem esta freguesia de S. Bartolomeu 563 fogos, e 2073 freguesia, os quais são curados com milho.

source: Tanto prior como beneficiados são da appresentação de Sua Magestade como governador e perpetuo administrador da Ordem Militar de S. Bento de Aviz, a cuja Ordem pertencem as jgrejas parochiaiz, e comenda desta villa.
pt_br: Tanto o prior quanto os beneficiários são da apresentação de Sua Majestade como governador e perpétuo administrador da Ordem Militar de São Bento de Aviz, a cuja Ordem pertencem as igrejas paroquiais, e comanda esta vila.

source: Não tem a freguesia jgreja proprias e se está servindo há muitos annos da jgreja da Misericordia sem que Sua Magestade por mais contas, que desta falta lhe tem dado os priorez da mesma tenha sido servido mandar continuar à jgreja propria, que há muitos anos se conserva só com os alicersez.
pt_br: Não tem a freguesia igreja própria e está servindo há muitos anos à igreja da Misericórdia sem que Sua Majestade por mais contas, que desta falta lhe deu os priores da mesma tenha sido servido mandar continuar à igreja própria, que há muitos anos se conserva só com os alicerces.

source: Estão sitas nesta jgreja paroquial tres jrmandades: primeira do Santissimo Sacramento que alem das obrigações gerais à similhantes jrmandades cuida do ornato do altar, e culto de huma jmagem do senhor morto vulgarmente chamada o senhor do descendimento; com o qual tem este povo huma extraordinaria fé, e devoção: segunda das almas, que florece muito pella grande piedade, e applicação dos jrmãos, que administrão os seos bens conservando outo cappellaenz com missa quotidiana e tendo a sua sachristia muito bem provida de pratas e ornamentoz: terceira da Senhora do Rosario; que não tem couza, que mereça particular memoria.
pt_br: Estão situadas nesta igreja paroquial três irmandades: a primeira do Santíssimo Sacramento que, além das obrigações gerais às semelhantes irmandades, não tem a senhora que cuida do ornamento do altar, e culto de uma irmandade do senhor morto vulgarmente chamada o senhor da descendência; com o qual tem este povo uma extraordinária fé, e devoção: a segunda das almas, que floresce muito pela grande piedade, e aplicam os járidos.

source: A caza da Misericorda hé das mais antigas deste Reino, e se entende a erigirão os serenissimos Duques de Bragança, que servião de provedores, emquanto residirão nesta Villa e ainda hoje os provedores, e escrivãez não são feitos por votos da jrmandade, mas ella propoem tres para cada hum dos dois cargos, e Sua Magestade escolhe qual lhe parece, particularidade que não consta tenha outra alg?a Misericordia.
pt_br: A caça da Misericórdia é das mais antigas deste Reino, e se entende que a erguerão os sereníssimos Duques de Bragança, que servirão de provedores, enquanto residirão nesta Vila e ainda hoje os provedores, e escriba não são feitos por votos da irmandade, mas ela propõe três para cada um dos dois cargos, e Sua Majestade escolha qual lhe parece, particularidade.

source: Tem de renda 444.667 reis; e assim hé a mais pobre de todas as circumvisinhas.
pt_br: Ele tem renda de 444.667 reis, e assim é a mais pobre de todas as circunvizinhas.

source: Nesta caza erigio a piedade dos serenissimos Duques de Bragança hum hospital para curar o mal venereo nas duas estaçoenz de Primavera e Oitoneo, dotando-o para este effeito com liberalidade propria de tão grandes princepez; pois lhe consignándo em cada hum anno 406.070 reis sette moyos e meyo de trigo, e vinte quatro alquirez de azeite, tudo pago no almoxarifado desta villa vindo todas estas addicçoenz nas folhaz, e sendo cobradaz por conhecimento do escrivão da meza.
pt_br: Nesta caça erijo a piedade dos sereníssimos Duques de Bragança um hospital para curar o mal venéreo nas duas estações da Primavera e do Oitavo, dotando-o para este efeito com liberalidade própria de tão grandes princesas; pois cobrando-lhe a cada um ano 406.070 reis, sete molhos e meio de trigo, e vinte e quatro alcaçuzes de azeite.

source: Porem, depois do terremoto de 55 nùnca mais vierão lançadas nas folhas do almoxarifado as ditas addicçoenz com motivo de se terem queimado no incendio daquelle fatal dia os tituloz por onde se lançavão, suprimindo- se por esta falta as curas do dito mal, com grande perjuiço dos pobres, que morrem faltos de remedio, não havendo em toda esta Provincia outro algum hospital, em que se fação similhantes curas.
pt_br: No entanto, depois do terremoto de 55 anos, nunca mais serão lançadas nas folhas do depósito as ditas dependências com o motivo de terem queimado no incêndio daquele fatal dia os tituloz por onde se lançam, suprimindo-se por essa falta as curas do dito mal, com grande prejuízo dos pobres, que morrem carentes de remédio, não há outro hospital.

source: Há nesta freguesia dois conventos de religiosos, e dous de freiraz, daquelles hé hum a caza professa da Companhia de Jesus, cujas comunidade se compoem de oito sacerdotes, e dois leigos; e o outro he de S. Paulo, que costuma ter 22 athé 27 religiosos.
pt_br: Há nesta freguesia dois conventos de religiosos, e dois de freiras, daqueles que são a caça professa da Companhia de Jesus, cujas comunidades são compostas de oito sacerdotes, e dois leigos; e o outro, de São Paulo, que costuma ter 22 a 27 religiosos.

source: De freiras hé o primeiro o das Chagas do instituto do Patriarcha S. Francisco que tem numero certo de 60, eo de Santa Cruz, que proféssa a regra de Santo Agostinho, que não tem numero certo de religiosas; e ao prezente se compoem de oitinta, e tantas.
pt_br: De freiras é o primeiro o das Chagas do Instituto do Patriarca São Francisco que tem número certo de 60, e o de Santa Cruz, que professa a regra de Santo Agostinho, que não tem número certo de religiosas; e ao presente se compõem de oitenta, e tantas.

source: Os tres primeiros conventos tem por padroeyros os serenissimos Duques de Bragança, e só o de Santa Cruz hé, que não tem padroeyro algum.
pt_br: Os três primeiros conventos têm por padroeyros os sereníssimos Duques de Bragança, e só o de Santa Cruz, que não tem padroeyro nenhum.

source: Hé o que se me offerece dizer a Vossa Excelência.
pt_br: Eis o que se me oferece dizer a Vossa Excelência.

source: [Prior] da freguesia de S. Bartolomeo de Vila Viçosa
pt_br: [Prior] da freguesia de São Bartolomeu de Vila Viçosa

source: Está esta minha freguezia de São Romaô no termo de Vila Viçosa Arcebispado, e Comarca de Evora o Senhor Arcebispo he que aprezenta, e dá a quem quer.
pt_br: Está esta minha freguesia de São Romaô no termo de Vila Viçosa Arcebispado, e Comarca de Évora o Senhor Arcebispo tem que apresentar, e dar a quem quiser.

source: E dizem os Antiguos era esta ditta noutros tempos da Meza da Consciencia, e da Ordem de Avix, porem, como por falta de freyres, ficase esta tal Jgreja por tempos sem Curas ou Priores, e ficaraô provendo os Senhores Arcebispos.
pt_br: E dizem que os Anciãos era dita em outros tempos da Messe da Consciência, e da Ordem de Avix, porém, como por falta de freiros, ficasse esta tal Jgreja por tempos sem Curas ou Priores, e ficará a prover os Senhores Arcebispos.

source: Tem esta tal freguezia setenta e nove fogos, ou vizinhos, e consta de duzentas e noventa e sinco pessoas que estaô obriguadas ao rol da confissam.
pt_br: Tem essa freguesia de setenta e nove fogos, ou vizinhos, e consistia de duzentas e noventa e seis pessoas que estão obrigadas ao papel da confissão.

source: O seu Templo he só de hu[m]a Nave, e está citúado em hum Monte, da onde se descobre toda Vila Viçosa, e de partes da freguezia, se descobrem Olivença, Juromenha, Villa Boim, e dista de Villa Viçoza legoa e meia para as partes do Nascente.
pt_br: Seu Templo é apenas da nave, e está localizado em uma montanha, de onde se descobre toda Vila Viçosa, e de partes da freguesia, se descobrem Olivença, Juromenha, Villa Boim, e dista de Villa Viçoza legoa e meia para as partes do Nascente.

source: Contem en si esta freguezia duas Aldeias huma de São Romaô, que está contigua á mesma Jgreja, e a outra chamada a do Forte, dista da Parochia hum quarto de legoa.
pt_br: Contem em si esta freguesia duas Aldeias huma de São Romaô, que está contigua à mesma Jgreja, e a outra chamada do Forte, distante da Paróquia um quarto de legoa.

source: O Orago desta Parochial Jgreja he São Romaô Abbade da Ordem de São Bento, tem tres Altares na Capela Mayor está o Sancto, e do lado do Evangelho Nossa Senhora de Guadaluppe, e do lado da Epistola estan Sancto Antonio de Lixboa e São Caetano.
pt_br: O Orago desta Paroquial Jgreja he São Romaô Abadia da Ordem de São Bento, tem três Altares na Capela Maior está o Santo, e do lado do Evangelho Nossa Senhora de Guadalupe, e do lado da Epístola estão Santo Antônio de Lixboa e São Caetano.

source: Tem no Altar Colatral do lado do Evangelho a Jmmagem da Senhora do Rozario, e no Altar do lado da Epistola o Senhor Jesus Cruceficado, e São Miguel envulto, e hum retabolo das Almas pintadas.
pt_br: Tem no Altar Colatral do lado do Evangelho a Jmmagem da Senhora do Rosário, e no Altar do lado da Epístola o Senhor Jesus Crucificado, e São Miguel envolto, e um retábulo das Almas pintadas.

source: Tem tambem duas Jrmandades hu[m]a das benditas Almas e outra da Senhora do Rozario.
pt_br: Tem também duas Irmãs, a das benditas Almas e outra da Senhora do Rosário.

source: He Parocho Cura e he apresentada pelo Senhor Arcebispo; como já dixe e tem de renda o ditto Cura tres moios de trigo, e meio e meio de sevada.
pt_br: Eu tenho Curado e apresentado pelo Senhor Arcebispo; como já disse e tem de renda o dito Cura três moinhos de trigo, e meio e meio de suada.

source: Tem a outra Aldeia do Forte outra Jgreja con o Rosto da Senhora dos Remedios Jmmagem milagroza; naô que eu veja concurso de romages.
pt_br: Tem a outra aldeia do Forte outra Jgreja com o Rosto da Senhora dos Remédios Jamagem milagrosa; não que eu veja concurso de romages.

source: E com breve de Sua Santidade tem esta Jgreja ou Capella Sacrario, e nelle o Santissimo Sacramento, da onde se sacramentam os infermos da ditta Aldeia.
pt_br: E brevemente de Sua Santidade tem esta Jgreja ou Capela Sacramental, e no Santíssimo Sacramento, de onde se sacramentam os ínfimos da dita Aldeia.

source: Está na Capela Maior a Senhora dos Remedios em hum nixo Alto, e mais abacho está o Sacrario, e de lado do Evangelho Sancto Andre, e no lado da Epistola Santo Ambrozio, tem mais São Joaô Nepumiceno [sic], Santa Quiteria, e Santo Sebastiaô.
pt_br: Está na Capela Maior a Senhora dos Remédios em um nicho Alto, e mais fundo está o Santuário, e do lado do Evangelho Sancto André, e do lado da Epístola São Ambrósio, tem mais São João Nepumiceno [sic], Santa Quiteria, e Santo Sebastiao.

source: Esta ditta Jgreja tem mais dous Altares conrespondentes nos lados da Jgreja, o do lado do Evangelho he de São Joaô Baptista aonde este mesmo Sancto está, e Sancto Antam Abbade, e hum Sacrario de reliquias de vários Sanctos.
pt_br: Esta dita Jgreja tem mais dois Altares correspondentes nos lados da Jgreja, o do lado do Evangelho de São João Batista onde este mesmo Sancto está, e Sancto Antam Abbade, e um Santuário de relíquias de vários Santos.

source: E no Altar da parte da Epistola he da Senhora da Conceyçaô aonde esta Senhora está, con Sam Francisco, e Santo Antonio de Lixboa que tem mais esta Jgreja Duas Irmandades huma do Santissimo, e outra da Senhora dos Remedios.
pt_br: E no altar da parte da Epístola eu tenho a Senhora da Conceição onde esta Senhora está, com Sam Francisco, e Santo Antônio de Lixboa que tem mais esta Igreja Duas Irmandades huma do Santissimo, e outra da Senhora dos Remédios.

source: He de huma Nave, tem seu coro, e hu[m]a grande torre com seu relogio de oras, e seu Mostrador tem mais hum campanário con seu sino; he esta Jgreja do Senhor Manoel e Freyre de Andrade Sargento Mayor de Batalha que ali a fizeraô seus Avóz, e tem auctoridade de ter ali hum Capelaô aprovado pelo ordinário asim para dizer as missas de hu[m]a capella anexa a mesma Jgreja como para renovar o Sacrario, a quem paguam cada hum anno setenta mil reis de ordenado.
pt_br: Tenho que renovar a nave, tem o seu coro, e a grande torre com o seu relógio de cidades, e o seu mostrador tem mais um campanário com o seu sino; tenho esta Jgreja do Senhor Manoel e Freyre de Andrade Sargento Maior de Batalha que lá a fezaô seus Avós, e tem autoridade de ter ali uma Capela aprovada pelo ordinário assim como eu.

source: Aqui na tal Jgreja se fazem algumas festas com o Senhor exposto, como saô a festa do Santissimo Sacramento, na festa da Senhora dos Remedios, São Joaô baptista e Indoenças, aonde se ajunta munta gente de todos estes campos e muntos clérigos aquem este Senhor pagua nas sobreditas funcções pela sua asistencia e cantoria.
pt_br: Aqui na tal Jgreja se fazem algumas festas com o Senhor exposto, como é a festa do Santíssimo Sacramento, na festa da Senhora dos Remédios, São João Batista e Indonésia, onde se reúne gente de todos estes campos e montes clérigos que este Senhor paga nas sobreditas funções por sua assistência e canto.

source: Junto a esta Jgreja está cituada huma nobre e Magnifica morada de cazas, com seu jardim e baranda [sic] com muntas coriozidades, e com vistosas, ornada de varias figuras, que deitaô agoa por varias partes, tem sua nora de maô na dita baranda [sic], donde tiraô agoa em abundancia para todo o recreio.
pt_br: Junto a esta Jgreja está situada uma nobre e magnífica morada de caças, com seu jardim e varanda [sic] com montanhas curiosas, e com vistas, adornada de várias figuras, que deitaô agoa por várias partes, tem sua nora de maô na dita varanda [sic], onde tira agoa em abundância para todo o recreio.

source: Este he o berço do Senhor Manoel Freire de Andrade Sargento Mayor de Batalha guovernador actualmente da Praça de Almeida, e governador das Armas da Provincia da Beira.
pt_br: Este é o berço do Sr. Manoel Freire de Andrade Sargento Maior de Batalha, atualmente governador da Praça de Almeida, e governador das Armas da Província da Beira.

source: He tambem berço do Senhor Henrique Luis Pereira Freyre, que seguio todos os postos athe Sargento Mayor da Cavalaria, Ajudante da Salla General da Corte, e Capitam General de Pernambucco, e Tenente da Torre de Belem.
pt_br: Tenho também o berço do Sr. Henrique Luis Pereira Freyre, que seguia todos os postos athe Sargento Maior da Cavalaria, Ajudante do Salão Geral da Corte, e Capitão General de Pernambuco, e Tenente da Torre de Belém.
